[
    {
        "name": "Gorm-Erik Aarsheim",
        "description": "Gorm-Erik har store interesser innen programmering og teknologi. Han stiller dermed sterkt ved tekniske utfordringer. Sommeren 2019 jobbet han som utvikler/konsulent i Bouvet, hvor han fikk erfaring som fullstack systemutvikler i et IT-selskap. Han jobber nå i praksis i bedriften DiaGraphIT, hvor han driver med frontend utvikling. Gorm-Erik har kompetanse i Java, Go, Python, ASP.NET, React, Angular, SQL og Git.",
        "imgUrl": "gorm",
        "linkedInUrl": "https://www.linkedin.com/in/gorm-erik-aarsheim-aa1b9b13b/",
        "githubUrl": "https://github.com/gormaar"
    },
    {
        "name": "Marius Johansen Holen",
        "description": "Marius er glad i systemutvikling, herunder særlig analyse, datamodellering og programmering. Liker tett kundekontakt, og samarbeid og kommunikasjon med kolleger. Hatt praksis som utvikler i smidig utviklingsprosjekt hos Knowit høsten 2019. Erfaring med teknologier som Java, Spring Boot, Python, Git og SQL.",
        "imgUrl": "marius",
        "linkedInUrl": "https://www.linkedin.com/in/marius-holen/",
        "githubUrl": "https://github.com/mariusholen"
    },
    {
        "name": "Ingve Fosse",
        "description": "Ingve er glad i systemutvikling, analyse, kundeinteraksjon og drift av IT-systemer. Han er for øyeblikket i praksis ved nettverksavdelingen på UiA der han driver med nettverksautomatisering. Tidligere erfaring inkluderer to år som IT-analyst, fagbrev i IKT og erfaring fra utviklingsprosjekter. Kompetent innen teknologier som Python, Java, Git og SQL.",
        "imgUrl": "ingve",
        "linkedInUrl": "https://www.linkedin.com/in/ingve-fosse-b4619b196/",
        "githubUrl": "https://github.com/ingvefosse"
    },
    {
        "name": "Espen Sivertsen Oftedal",
        "description": "Espen er 23år, med fagbrev innen IKT servicefaget, som han tok over 2år i Stavanger Kommune IT avdeling. Brenner for teknologi, med spesiell interesse for data og nettverk. Liker å jobbe tett sammen med andre, for å oppnå best mulig resultat. Har erfaring innen Python, Java, Git og SQL.",
        "imgUrl": "espen",
        "linkedInUrl": "https://www.linkedin.com/in/espen-sivert-oftedal/",
        "githubUrl": "https://github.com/Espen84"
    },
    {
        "name": "Kevin Archival Smørdal",
        "description": "Kevin liker å drive med systemutvikling, drift og sikkerhet av informasjonssystemer. Trives veldig godt i et team og alltid glad i en utfordring. Kundekontakt er også noe han trives veldig godt med av erfaring fra diverse tidligere jobber. For øyeblikket er han i praksis ved nettverksavdelingen på UiA der han driver med automatisering av nettverk. Erfaring innen Java, Python, SQL og Git",
        "imgUrl": "kevin",
        "linkedInUrl": "https://www.linkedin.com/in/kevin-sm%C3%B8rdal-775607194/",
        "githubUrl": "https://github.com/Fiskehandler"
    },
    {
        "name": "Vegard Alvsaker",
        "description": "Vegard liker godt å programmere og er interessert i webutvikling. Sommeren 2019 fikk han erfaring som utvikler/konsulent i Bouvet hvor han fikk prøvd seg på et fullstack-prosjekt. Teknologier han har erfaring med er React, ASP.NET, Java, Go, Python, SQL og Git.",
        "imgUrl": "vegard",
        "linkedInUrl": "https://www.linkedin.com/in/vegard-alvsaker-797970ba/",
        "githubUrl": "https://github.com/vegardalvsaker"
    }
]
